/* Done */
"14.normalTitle" = "完了";

/* Email */
"16.text" = "Eメール";

/* Loading */
"7.text" = "読み込んでいます";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = "友達の写真がないですか？Facebookにアクセスして友達を招待しましょう！";

/* Email */
"L6l-Ml-mIB.text" = "Eメール";

/* Twitter */
"mWF-St-URv.text" = "ツイッター";

/* Facebook */
"obc-dK-csR.text" = "Facebook";

/* Align yourself to the guide and take your picture */
"26.text" = "上の表示に基づいて顔を調整する";

/* Back */
"107.normalTitle" = "戻る";

/* Enter the special code to unlock this item! */
"3.placeholder" = "このアイテムのロックを解除する秘密のコードを入力する";

/* Cancel */
"52.normalTitle" = "キャンセル";

/* Unlock */
"76.normalTitle" = "ロック解除";

/* Back */
"149.normalTitle" = "戻る";

